
/* Class = "NSWindow"; title = "Neue Verbindung"; ObjectID = "3"; */
"3.title" = "Neue Verbindung";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "11"; */
"11.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Verbinden"; ObjectID = "15"; */
"15.title" = "Verbinden";

/* Class = "NSButtonCell"; title = "Zum Schlüsselbund hinzufügen"; ObjectID = "31"; */
"31.title" = "Zum Schlüsselbund hinzufügen";

/* Class = "NSButtonCell"; title = "Speichern"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Speichern";
